
/* Class = "NSWindow"; title = "Send Command"; ObjectID = "3"; */
"3.title" = "Pošlji ukaz";

/* Class = "NSTextFieldCell"; title = "Send Command"; ObjectID = "10"; */
"10.title" = "Pošlji ukaz";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "12"; */
"12.title" = "Zapri";

/* Class = "NSTextFieldCell"; title = "Enter the command to send to the server:"; ObjectID = "14"; */
"14.title" = "Vnesite ukaz, ki ga želite poslati strežniku:";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "16"; */
"16.title" = "Pošlji";
